//"Cloud emoticon" = "Cloud emoticon";
//一级
"Behaviors" = "Behaviors";
"Stays in notification" = "Stays in notification";
"Closes after copy" = "Closes after copy";
"Stays in notification note" = "Stays in notification required you to allow this app to post notification in iOS's settings, and to set notification style to null, and to display in notification center.";
"UI" = "UI (need to restart app)";
"Allow customized images as theme" = "Allow customized images as theme";
"Enable shadowing" = "Enable shadowing";
"Background scaling style" = "Background scaling style";
"Foreground scaling style" = "Foreground scaling style";
"Always show repositories on the left" = "Always show repositories on the left";
"Automatic update data" = "Automatic update data";
"Repository URL" = "Repository URL";
"Use repository manager" = "Use repository manager";
"Safe mode (one-time)" = "Safe mode (one-time)";
"Server" = "Server";
"Ad display frequency" = "Ad display frequency (5% - 100%)";
//二级
"Everyday" = "Everyday";
"Every three days" = "Every three days";
"Every week" = "Every week";
"Every half month" = "Every half month";
"Every month" = "Every month";
"Manually" = "Manually";
"Scale To Fill" = "Scale To Fill";
"Scale Aspect Fit" = "Scale Aspect Fit";
"Scale Aspect Fill" = "Scale Aspect Fill";
"Redraw" = "Redraw";
"Center" = "Center";
"Top" = "Top";
"Bottom" = "Bottom";
"Left" = "Left";
"Right" = "Right";
"Top Left" = "Top Left";
"Top Right" = "Top Right";
"Bottom Left" = "Bottom Left";
"Bottom Right" = "Bottom Right";
"heartunlock.com" = "heartunlock.com";
"my-card.in" = "my-card.in";
"Auto" = "Auto";